[
  {
    "id": "1_0011",
    "title": "<h3 id='block_1'>Tại sao tôi nên xây dựng Audience trước khi tạo sản phẩm?</h3>"
  },
  {
    "id": "1_001",
    "title": "<p>Thông thường, một Business sẽ tạo ra 1 sản phẩm, sau đó đưa sản phẩm đó ra thị trường. Nhưng có một hướng tiếp cận khác để tạo ra sản phẩm - đó là <strong>Audience First</strong>. </p>"
  },
  {
    "id": "1_002",
    "title": "<p>Với mô hình <strong>Audience First</strong>, bạn chỉ cần định danh và tìm hiểu (identity & research) về khách hàng mục tiêu. Tiếp đến, thay vì tạo ra sản phẩm, bạn tương tác với Khách hàng thông qua Content Marketing như là: Social Media và Blog Posts.</p>"
  },
  {
    "id": "1_003",
    "title": "<p>Việc tạo ra Nội dung độc đáo và suy nghĩ về cách tạo ra nội dung, sẽ giúp bạn học hỏi và tìm hiểu rõ hơn về sản phẩm mà Khách hàng thực sự mong muốn.</p>"
  },
  {
    "id": "1_0031",
    "title": "<div class='imageCard'><img src='/images/audience-first.jpg' alt='audience-first' /></div>"
  },
  {
    "id": "1_004",
    "title": "<p>Sau đó, bạn có thể tạo ra Sản phẩm dựa trên những Insight này. Lúc bạn sẵn sàng Launching sản phẩm, bạn đã có lợi thế lớn từ lượng <strong>Khán giả trung thành</strong> (đã quen thuộc với Thương hiệu của bạn).</p>"
  },
  {
    "id": "1_0051",
    "title": "<h3 id='block_2'>Làm cách nào để sử dụng Content Marketing để xây dựng Audience?</h3>"
  },
  {
    "id": "1_005",
    "title": "<p>Bước đầu tiên cần làm, đó là suy nghĩ về: Ai là Khán giả mục tiêu của bạn?<ul><li>Khách hàng của bạn là dạng người như thế nào?</li><li>Khách hàng hoạt động ở đâu trên Internet? </li><li>Điều quan tâm chính của khách hàng là gì? </li><li>Những điểm quan tâm nào của khách hàng, mà bạn có thể phục vụ?</li></ul></p>"
  },
  {
    "id": "1_006",
    "title": "<p>Thay vì phát triển sản phẩm cho Khách hàng mục tiêu mà bạn tìm thấy, bạn cần tạo ra vàlựa chọn những Nội dung trực tuyến mà Khách hàng quan tâm và thích thú.</p>"
  },
  {
    "id": "1_007",
    "title": "<p>Những nội dung có thể là videos, hình ảnh hoặc là các bài viết Blog. Để giữ khách hàng quay trở lại, bạn cần giữ Nội dung bài viết <strong>nhất quán</strong>. Điều này sẽ bạn tạo một lịch trình về những gì và khi nào bạn sẽ xuất bản để giúp bạn luôn đi đúng hướng.</p>"
  },
  {
    "id": "1_0071",
    "title": "<div class='imageCard'><img src='/images/Content-Marketing.jpg' alt='Content-Marketing' /></div>"
  },
  {
    "id": "1_008",
    "title": "<p>Sau khi bắt đầu tạo ra nội dung và chia sẽ nội dung, Bạn cần chú ý đến những bài viết (nội dung) phổ biến hoặc không phổ biến. Như vậy, bạn có tạo ra được những Nội dung thu hút hơn trong tương lai.</p>"
  },
  {
    "id": "1_009",
    "title": "<p>Các kênh truyền thông cung cấp nhiều công cụ cho phép bạn tiếp cận khách hàng mục tiêu thông qua nhân khẩu học (demographics) và những gì mà khách hàng quan tâm và những nội dung tương tự của bạn.</p>"
  },
  {
    "id": "1_010",
    "title": "<p>Bạn cũng có thể xem xét hợp tác với các trang web khác phục vụ đối tượng mục tiêu của bạn. Ví dụ: Bạn đang kinh doanh về Quần áo thể thao. Bạn có thể đăng bài trên các website về thể thao. Và Liên kết về Website quần áo của bạn.</p>"
  },
  {
    "id": "1_011",
    "title": "<p>Thu thập địa chỉ Email của người dùng bằng Kêu gọi hành động (Call to Action - CTAs) trong những bài viết của bạn. Khuyến khách mọi người đăng ký Newsletter bằng cách cung cấp cho người dùng những Giá trị đặc biệt và những tin tức độc quyền. Tiếp đến, lúc bạn Lauching sản phẩm, bạn sẽ có một bước khởi đầu thuận lợi với <strong>Email Marketing</strong>.</p>"
  },
  {
    "id": "1_0122",
    "title": "<h3 id='block_3'>Làm cách nào sử dụng Audience để tìm ra sản phẩm?</h3>"
  },
  {
    "id": "1_012",
    "title": "<p>Lúc bạn có Audience, đây là lúc bạn bắt đầu suy nghĩ về <strong>Ý tưởng của sản phẩm mới</strong> mà mọi người có thể Cần và Quan Tâm. Bạn có thể chia sẽ ý tưởng và xem xét những phản hồi từ mọi người và cộng đồng.</p>"
  },
  {
    "id": "1_013",
    "title": "<p>Nếu khách hàng của bạn thể hiện rằng, học chắc chắc muốn 1 sản phẩm, xem xét việc Pre-Ordering. Điều này sẽ giúp khách hàng mục tiêu của bạn trở thành khách hàng thực sự, and cũng giúp bạn có được Doanh Thu cần thiết để tạo nên sản phẩm.</p>"
  },
  {
    "id": "1_014",
    "title": "<p>Chia sẽ với khách hàng về Quá trình xây dựng sản phẩm. Điều này khuyến khích khách hàng có thể mua sản phẩm trong tương lai. <br/> <strong>Tiếp đến, lặp lại Quy trình cho những Ý Tưởng Sản phẩm Khác</strong></p>"
  },
  {
    "id": "1_015",
    "title": "<p>Tiếp tục sản phẩm nội dung trong quá trình bán hàng (và làm sản phẩm). Điều này cho bạn tiếp tục xây dựng khách hàng của bạn và có nhiều đơn hàng hơn nữa trong tương lai.</p>"
  },
  {
    "id": "1_016",
    "title": "<blockquote>Việc xây dựng một Audience có thể là một quá trình dài lúc bắt đầu, nhưng hãy bắt đầu tạo ra danh sách công việc cần làm mà bạn có thể làm NGAY BÂY GIỜ.</blockquote>"
  },
  {
    "id": "1_017",
    "title": "<h2>Tổng kết</h2>"
  },
  {
    "id": "1_018",
    "title": "<p>1. Chiến lược \"Audience First\" cho phép bạn nghiên cứu và kiểm tra khách hàng mục tiêu phù hợp với sản phẩm.</p> <p>2. Nhất quán trong việc tạo ra quản lý nội dung trực tuyến về những chủ đề sẽ tiếp cận người đọc và xây dựng một Comminity.</p> <p>3. Sau khi xây dựng Audience, ghi nhận những Phản hồi trực tiếp về sản phẩm mà Khách hàng mong muốn và cần.</p>"
  },
  {
    "id": "1_019",
    "title": "<h2>Todo List</h2>"
  },
  {
    "id": "1_020",
    "title": "<p>1. Xác định Target Audience</p> <p>2. Tìm ra nơi mà Audience của bạn Online</p> <p>3. Bắt đầu Follow những người Nổi tiếng hoặc Ảnh hưởng với Audience của bạn</p> <p>4. Chú ý đến những thể loại bài viết mà mọi người trong Audience của bạn Thích và Chia Sẽ</p> <p>5. Bắt đầu tương tác với mọi người trong Audience của bạn</p> <p>6. Suy nghĩ về ý tưởng với những Nội dung hữu ích và thú vị cho Audience của bạn.</p>"
  }
]
